export const AccordionDummy = [
    {
        title: '윈윈은 무엇인가요?',
        text: '‘THE REAL ASSET + NFT’를 추구하는 즉, 실물자산 연계형 NFT 금융 상품 플랫폼입니다. 첫 출발은 위스키이지만 추후 투자가치가 있는 실물자산의 상품과의 연동 확대의 예정에 있습니다. 앞으로 많은 관심 부탁드립니다.',
    },
    {
        title: 'NFT 관련 용어 정리?',
        text: [
            {
                title: 'NFT (Non-Fungible Token)',
                description:
                    'NFT은 대체 불가능한 토큰이다. 풀어서 이야기하면 교환과 복제가 불가능하여 저마다 고유성과 희소성을 갖는 블록체인 기반의 토큰인 것이다. NFT는 영상, 그림, 음악 등의 디지털 파일에 복제 및 위조가 불가능한 암호를 증명서 형태로 만들 수 있어 ‘신종 디지털 자산’으로 주목받고 있다.',
            },
            {
                title: '블록체인 (Blockchain)',
                description:
                    '블록체인은 분산형 데이터 저장 기술로, 가상 화폐 거래 시 발생할 수 있는 해킹을 막아준다. NFT가 블록체인을 활용해 토큰을 발행하는 이유는 무엇일까? NFT의 소유권 기록과 거래 이력 정보를 블록체인 토큰에 저장하면 위·변조가 불가능해지기 때문이다. NFT가 대체불가능한 토큰이 될 수 있었던 이유는 블록체인 기술의 ‘위·변조방지’ 특성 덕분이다.',
            },
            {
                title: '민팅 (Minting)',
                description:
                    '민팅(Minting)이란 NFT를 발행하는 것으로 그림, 영상 등의 디지털 자산의 NFT를 생성하는 것이다. ‘화폐를 주조하다’라는 뜻의 영어단어인 mint에서 유래됐다. 디지털 파일을 블록체인 위에 올리고 해당 파일을 내 소유로 등록하기 위해 블록체인 지갑을 사용해 연결한다. 민팅의 진행 방식은 아래와 같다. 1. NFT 민팅(발행)에 구매자가 비용을 지불하며 참여, 2. NFT 민팅(발행)과 동시에 민팅 참여자에게 NFT 전송. 이렇게 민팅이 이루어지면 그림 등 디지털 콘텐츠에 대체불가능한 고유자산 정보가 부여된다.',
            },
            {
                title: '드롭 (Drop)',
                description:
                    '드롭은 NFT를 타인에게 판매하기 위해서 NFT 마켓 플레이스를 통해 업로드하는 것이다. 에어드롭(Airdrop)은 NFT 작품을 무료로 제공하는 것이다. NFT 프로젝트들이 얼리어답터와 참가자들에게 보상 차원에서 진행하기도 한다.',
            },
            {
                title: '리스팅 (Listing)',
                description: 'NFT 작품을 판매하기 위해 NFT 거래소에 NFT 작품을 등록하는 과정이다.',
            },
            {
                title: 'NFT 스마트 컨트랙트 (NFT Smart Contract)',
                description:
                    '스마트 컨트랙트는 계약 조건을 ‘블록체인’에 기록하고 조건이 충족됐을 때 계약이 자동으로 체결되도록 하는 시스템이다. ‘이더리움’으로 대표되는 2세대 블록체인이 론칭되면서 조건이 수반된 자동거래, 즉 ‘스마트 컨트랙트(smart contract)’가 가능해졌다.',
            },
            {
                title: '화이트리스트 (Whitelist)',
                description:
                    'NFT를 초기에 싸게 살 수 있는 권리이다. 특정 이익이나 권리를 보장한다는 의미로, 프로젝트 초기에 관심을 가져주는 사람들을 선별해 NFT 민팅 권한을 부여하여 자발적인 홍보와 활성화를 유도한다.',
            },
            {
                title: '스테이킹 (Staking)',
                description:
                    '스테이킹은 본인이 가지고 있는 암호화폐의 일정량을 네트워크에 맡기는 행위이다. 네트워크에 맡긴 암호화폐를 블록체인 검증에 활용하도록 하고 (지분증명), 그에 대한 대가로 암호화폐를 받게 되는 구조이다.',
            },
            {
                title: '스왑 (Swap)',
                description: '하나의 암호화폐를 다른 암호화폐로 교환하는 것을 의미한다.',
            },
        ],
    },
    {
        title: '윈윈은 어떻게 이용할 수 있을까요?',
        text: '유저친화적인 가이드가 준비되어있습니다! 유저 이용 가이드 페이지를 참조해주세요.',
    },
    {
        title: '수수료는 어떻게 되나요?',
        text: '판매시 5%의 윈윈 NFT 거래 수수료가 부과됩니다. ex) NFT 소지자가 100만원에 NFT를 판매하게 되면 판매금액의 일정 수수료 5% 즉, 5만원을 판매 수수료로 지불하게 됩니다.',
    },
    {
        title: '윈윈은 다른 플랫폼과 무엇이 다른가요?',
        text: '윈윈은 주류만 살 수 있는 타 플랫폼과 달리 추후 위스키를 포함 투자가치가 있는 실물자산과 NFT를 연동하여 다방면으로 금융상품으로써의 확장성을 모색하고 있습니다. 그 예로 3분기 말, 위스키를 담보로 한 스테이킹 및 스왑 시스템인 ‘윈덱스’ 런칭 예정에 있습니다. 지금 바로 위스키 마시지만 말고 투자해보세요 !',
    },
    {
        title: '실물 위스키는 어떻게 받을 수 있나요?',
        text: 'NFT를 위스키로 교환 하고자 한다면, 일주일 전에 교환 신청을 하셔야합니다. 교환 신청 방법은 추후 업데이트 이후에 확인해보실 수 있습니다. 그리고 런칭 이후, 9월부터 위스키 교환은 가능하니 이점 참고해주시기 바랍니다. 감사합니다.',
    },
    {
        title: '윈윈 민팅 소식은 어떻게 받을 수 있나요?',
        text: '카카오톡 채널 추가나 계정 정보에 이메일 정보 추가해주시면 소식 전달 해드립니다.또한 디스코드방 공지란에서도 확인 가능합니다.',
    },
    {
        title: '윈윈의 디스코드방은 있나요?',
        text: ' 네 저희 유저들만을 위한 디스코드방이 있습니다. 아래 주소입니다. 들어오셔서 맘껏 즐겨주시기 바랍니다.',
    },
];
