export const MileStoneData = [
    {
        title: '23년 1분기',
        list: ["'윈윈' 프로젝트 기획", "'윈윈' 팀원 구성 완료", "'윈윈' 투자 유치", "'윈윈' 프로젝트 개발 시작"],
    },
    {
        title: '23년 2분기',
        list: [
            "위스키 OO사 'MOU' 체결",
            '블록체인 엔지니어 및 디자이너 팀원 충원',
            "윈윈 연동 웹 3.0 금융 플랫폼 '윈덱스' 개발 기획 및 시작",
            "'윈윈' 개발 점검 및 시연",
            "'윈윈' 최종 점검",
            "'윈윈' 런칭",
            "'윈윈', 멤버십 NFT / 위스키 민팅 및 판매 개시",
        ],
    },
    {
        title: '23년 3분기',
        list: ["'윈윈'과 연동된 '윈덱스' 런칭 예정"],
    },
];
